[
    {
        "id":"1",
        "title1":"Air By Ahuja Residences",
        "subtitle1":"AIR Conscious Living By Ahuja Residences.",
        "paragraph1":"Featuring a bar, terrace and views of garden, AIR by Ahuja Residences is located in Gurgaon, a 10-minute walk from MG Road. Among the facilities of this property are a restaurant, a 24-hour front desk and room service, along with free WiFi. The property is a 13-minute walk from MGF Metropolitan Mall and 1.1 km from IndiGo",
        "paragraph2":"All guest rooms at the hotel come with air conditioning, a seating area, a flat-screen TV with satellite channels, a safety deposit box and a private bathroom with a bidet, a hairdryer and free toiletries. The rooms include an electric tea pot, while some rooms come with a balcony and others also have city views. At AIR by Ahuja Residences all rooms are equipped with bed linen and towels.",
        "paragraph3":"Guests at the accommodation can enjoy a buffet breakfast",
        "address":"Kingdom of Dreams is 2.7 km from AIR by Ahuja Residences, while Ambience Mall is 2.6 km away. The nearest airport is Delhi International Airport, 8 km from the hotel.",
        "Contact":" 0124 499 7272",
        "image1":"../Images/Done1.JPG",
        "smallImage1": "../Images/Done1.JPG",
        "smallImage2": "../Images/smallImage2.jpg",
        "smallImage3": "../Images/Shadow3.jpg",
        "smallImage4": "../Images/hotel3.jpg"
    },
    {
        "id":"2",
        "title1":"AR Suites Fontana Bay",
        "subtitle1":"In Pune’s prestigious vicinity of Kalyani Nagar.",
        "paragraph1":"In Pune's prestigious vicinity of Kalyani Nagar, AR Suites Fontana Bay is an apartment complex. Ideally located near the airport and at a few minutes distance from major shopping, eating and entertainment spots.",
        "paragraph2":"With the luxurious facilities of a star rated apartment hotel, AR Suites Fontana Bay is built up with 19 one-room suites and 5 two-bedroom suites, this building is an ideal option for those visitors who come for short and extended stay. With contemporary touch and uniquely done interiors, every suite provides the perfect accommodation to the most tasteful and demanding business and leisure traveller.",
        "paragraph3":"The hotel offers all the necessary amenities such as Internet access, LCD TV and cable channels, sleek, modern furnishings and fully-equipped kitchenette.",
        "address":"With a front facing lawn, a terrace dining room and a pictureqsue terrace lounge, the property provides a peaceful stay experience.",
        "Contact":" 0124 499 7272",
        "image1":"../Images/Room.png",
        "smallImage1":"../Images/Room.png",
        "smallImage2":"../Images/smallImage3.png",
        "smallImage3":"../Images/smallImage4.png",
        "smallImage4":"../Images/smallImage5.png"
    },
    {
        "id":"3",
        "title1":"AR Suites Jewels Royale",
        "subtitle1":"AR Suites Jewels Royal offers spacious",
        "paragraph1":"AR Suites Jewels Royal offers spacious, well appointed and elegant Suites and Studio Apartments with each being an epitome of convenience and simplicity. Intuitively designed for your comfort, these are equipped with amenities such as fully equipped kitchenette, flat screen cable TV, Hi speed Internet and more.",
        "paragraph2":"Conveniently located in Koregaon Park NX, it is easily accessible from Pune Airport, Phoenix Market City & Business Hubs like World Trade Center and EON IT Park etc",
        "paragraph3":"Atrium Restaurant serves all 3 meals and the Lobby Lounge offers public spaces ideal for networking. The Fitness Center and Swimming Pool are excellent for pursuit of health and wellness",
        "address":"With a front facing lawn, a terrace dining room and a pictureqsue terrace lounge, the property provides a peaceful stay experience.",
        "Contact":" 0124 499 7272",
        "image1":"../Images/hotel4.jpg",
        "smallImage1":"../Images/hotel4.jpg",
        "smallImage2":"../Images/hotel6.jpg",
        "smallImage3":"../Images/hotel5.jpg",
        "smallImage4":"../Images/Shadow2.png"
    },
    {
        "id":"4",
        "title1":"Ahuja Residences Sundar Nagar",
        "subtitle1":"A Premium Boutique Hotel In the Heart Of Delhi By Ahuja Residences",
        "paragraph1":"A premium boutique hotel, conveniently located next to Sunder Nursery and walking distance from Delhi High Court and Pragati Maidan, in the heart of Delhi NCR Ahuja Residences SUNDER NAGAR is a perfect option for both business & leisure travellers!",
        "paragraph2":"This hotel combines a star-rated property’s luxury and comfort along with personalized services and attention of a small cosy bed with wholesome and flavourful breakfast. Ahuja Residencies SUNDER NAGAR  provides 25 well-furnished and beautifully decorated rooms and suites with modern designer furniture, elegant house pieces and furnishings of high quality! The new, attached bathrooms have unique fittings with eco-friendly solar water heaters, rain showers, exclusive bathroom attachments and the finest toiletries and linens",
        "paragraph3":"Supreme Court, metro station of the Delhi Metro's Blue Line is the nearest metro station and the hotel is a short drive from the central business district of Connaught Place, Khan Market, Embassies and other Government Offices.",
        "address":"With a front facing lawn, a terrace dining room and a pictureqsue terrace lounge, the property provides a peaceful stay experience.",
        "Contact":" 0124 499 7272",
        "image1":"../Images/hotel4.jpg",
        "smallImage1":"../Images/hotel4.jpg",
        "smallImage2":"../Images/hotel6.jpg",
        "smallImage3":"../Images/hotel5.jpg",
        "smallImage4":"../Images/Shadow2.png"
    },
    {
        "id":"5",
        "title1":"Ahuja Residences Sundar Nagar",
        "subtitle1":"A Premium Boutique Hotel In the Heart Of Delhi By Ahuja Residences",
        "paragraph1":"A premium boutique hotel, conveniently located next to Sunder Nursery and walking distance from Delhi High Court and Pragati Maidan, in the heart of Delhi NCR Ahuja Residences SUNDER NAGAR is a perfect option for both business & leisure travellers!",
        "paragraph2":"This hotel combines a star-rated property’s luxury and comfort along with personalized services and attention of a small cosy bed with wholesome and flavourful breakfast. Ahuja Residencies SUNDER NAGAR  provides 25 well-furnished and beautifully decorated rooms and suites with modern designer furniture, elegant house pieces and furnishings of high quality! The new, attached bathrooms have unique fittings with eco-friendly solar water heaters, rain showers, exclusive bathroom attachments and the finest toiletries and linens",
        "paragraph3":"Supreme Court, metro station of the Delhi Metro's Blue Line is the nearest metro station and the hotel is a short drive from the central business district of Connaught Place, Khan Market, Embassies and other Government Offices.",
        "address":"With a front facing lawn, a terrace dining room and a pictureqsue terrace lounge, the property provides a peaceful stay experience.",
        "Contact":" 0124 499 7272",
        "image1":"../Images/smallImage6.jpg",
        "smallImage1":"../Images/smallImage6.jpg",
        "smallImage2":"../Images/Room12.jpg",
        "smallImage3":"../Images/smallImage7.jpg",
        "smallImage4":"../Images/smallImage8.jpg"
    },
    {
        "id":"6",
        "title1":"Ahuja Residences Dlf Phase-2",
        "subtitle1":"A Perfect Boutique Hotel For Your Business Travel",
        "paragraph1":"A boutique hotel offering business-friendly amenities in a homely ambience, perfect for the business travellers.",
        "paragraph2":"Centrally located from major business hubs,shopping and entertainment areas of Cybercity & Mg Road, the property is a preferrable option by many corporates",
        "paragraph3":"The property features a fitness centre for fitness enthusiasts along with other hotel amenities such as high-speed wi-fi, electronic safe, laundry, travel desk, etc",
        "address":"With a front facing lawn, a terrace dining room and a pictureqsue terrace lounge, the property provides a peaceful stay experience.",
        "Contact":" 0124 499 7272",
        "image1":"../Images/Shadow1.jpg",
        "smallImage1":"../Images/Shadow1.jpg",
        "smallImage2":"../Images/smallImage9.jpg",
        "smallImage3":"../Images/hotel8.jpg",
        "smallImage4":"../Images/smallImage8.jpg"
    },
    {
        "id":"7",
        "title1":"Ahuja Residences Parklane",
        "subtitle1":"Stay at this upscale property to escape from the tideous city life!",
        "paragraph1":"With calm surroundings and a peaceful location overlooking the landscaped gardens of Strawn Park, the property will make you want you to stay longer !!",
        "paragraph2":"At a 20-minute drive from Delhi International Airport, and located at a walking distance from the nearby shopping complexes of DLF Phase-1 Gurugram, Ahuja Residences PARKLANE is a preferable property for the travellers looking out for a relaxing getaway. Ahuja Residences PARKLANE provides well-furnished and beautifully decorated rooms with modern designer furniture, elegant house pieces and furnishings of high quality! Attached bathrooms have unique fittings with eco-friendly solar water heaters, rain showers, exclusive bathroom attachments and the finest toiletries and linens.",
        "paragraph3":"The hotel also provides elegantly furnished 18 rooms with concepts of deluxe & studio rooms.",
        "address":"The picturesque banquet space facing the dining area will make your gathering a memorable one",
        "Contact":" 0124 499 7272",
        "image1":"../Images/smallImage11.jpg",
        "smallImage1":"../Images/smallImage11.jpg",
        "smallImage2":"../Images/hotel1.jpg",
        "smallImage3":"../Images/Room11.jpg",
        "smallImage4":"../Images/Room3.jpg"
    },
    {
        "id":"8",
        "title1":"Ahuja Residences Cybercity-2",
        "subtitle1":"The Ahuja Residences Cyber City 2",
        "paragraph1":"The Ahuja Residences Cyber City 2 provides a unique experience with all the luxury and contemporary amenities and has modern event venues. With the reflection of International charm, this property is appealing to all kind of travellers. From delectable dining to restful stay, one can relax, rejuvenate and refresh themselves in this pleasing hotel, a few minutes away from the city bustle yet connected with all the modern conveniences, this hotel is situated at an ideal location. ",
        "paragraph2":"Hotel promises a home with all the luxurious and contemporary arrangements. Ahuja Residences Cyber City 2 offers trendy and modern facilities that make it a desirable destination to those who wants to chill and rest. With conference halls and latest business facilities this property caters all kind of travellers. Situated in the centre of Gurgaon’s business district, the hotel promises to deliver the most elegant atmosphere for all its corporate events to its guests. The NH 8 is the shortest connection to this charming property and it is closely located to Rapid Metro, Cyber Hub and other major shopping malls and entertainment hubs. Scenic, less crowded surrounding, updated technology, well organized staff and services all these factors are put together to give you a refreshing and productive stay.",
        "paragraph3":"",
        "address":"",
        "Contact":" 0124 499 7272",
        "image1":"../Images/smallImage12.jpg",
        "smallImage1":"../Images/smallImage12.jpg",
        "smallImage2":"../Images/smallImage13.jpg",
        "smallImage3":"../Images/smallImage14.jpg",
        "smallImage4":"../Images/smallImage15.jpg"
    },
    {
        "id":"9",
        "title1":"Ahuja Residences Cyber City 1",
        "subtitle1":"Ahuja Residences Cyber City 1",
        "paragraph1":"The Ahuja Residences Cyber City 1 provides a unique experience with all the luxury and contemporary amenities and has modern event venues. With the reflection of International charm, this property is appealing to all kind of travellers. From delectable dining to restful stay, one can relax, rejuvenate and refresh themselves in this charming hotel, a few minutes away from the city bustle yet connected with all the modern conveniences; this hotel is situated at an ideal location.",
        "paragraph2":"The hotel promises a home with all the luxurious and contemporary arrangements. Ahuja Residences Cyber City 1 offers trendy and modern facilities that make it a desirable destination for those who want to chill and rest. With conference halls and the latest business facilities, this property caters to all kind of travellers. Situated in the centre of Gurgaon’s business district, the hotel promises to deliver the most elegant atmosphere for all its corporate events to its guests. The NH 8 is the shortest connection to this charming property, and it is closely located to Rapid Metro, Cyber Hub, and other major shopping malls and entertainment hubs. Scenic, less crowded surrounding, updated technology, well-organized staff, and services all these factors are put together to give you a refreshing and productive stay.",
        "paragraph3":"",
        "address":"",
        "Contact":" 0124 499 7272",
        "image1":"../Images/smallImage16.jpg",
        "smallImage1":"../Images/smallImage16.jpg",
        "smallImage2":"../Images/smallImage17.jpg",
        "smallImage3":"../Images/smallImage18.jpg",
        "smallImage4":"../Images/smallImage19.jpg"
    }
]